{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "في": 5,
      "_": 6,
      "من": 7,
      "على": 8,
      "،": 9,
      "عن": 10,
      "أو": 11,
      "(": 12,
      "أن": 13,
      "إذا": 14,
      "العمل": 15,
      "السويدية": 16,
      "الإنجليزية": 17,
      "إلى": 18,
      ")": 19,
      "فنلندا": 20,
      ":": 21,
      "الفنلندية": 22,
      "معلومات": 23,
      "بإمكانك": 24,
      "التعليم": 25,
      "الممكن": 26,
      "أيضاً": 27,
      "التي": 28,
      "المزيد": 29,
      "صفحات": 30,
      "-": 31,
      "كنت": 32,
      "الطفل": 33,
      ").": 34,
      "كان": 35,
      "ترخيص": 36,
      "لا": 37,
      "InfoFinland": 38,
      "خدمات": 39,
      "سبيل": 40,
      "المثال": 41,
      "اللغة": 42,
      "الخدمات": 43,
      "يكون": 44,
      "اقرأ": 45,
      "الحصول": 46,
      "الصحية": 47,
      "يتم": 48,
      "تحصل": 49,
      "طلب": 50,
      "مع": 51,
      "عندما": 52,
      "مكتب": 53,
      "الرعاية": 54,
      "الإقامة": 55,
      "ذلك": 56,
      "لديك": 57,
      "السكن": 58,
      "مكان": 59,
      "الأطفال": 60,
      "الذي": 61,
      "هي": 62,
      "ما": 63,
      "تكون": 64,
      "هو": 65,
      "يمكنك": 66,
      "قد": 67,
      "يتوجب": 68,
      "المساعدة": 69,
      "دعم": 70,
      "لم": 71,
      "يمكن": 72,
      "الإنترنت": 73,
      "الروسية": 74,
      "الذين": 75,
      "هاتف": 76,
      "باللغة": 77,
      "تقوم": 78,
      "العامة": 79,
      "خلال": 80,
      "عقد": 81,
      "الحق": 82,
      "عليك": 83,
      "توجد": 84,
      "هلسنكي": 85,
      "مركز": 86,
      "قبل": 87,
      "عمل": 88,
      "أي": 89,
      "المدرسة": 90,
      "تعليم": 91,
      "تسجيل": 92,
      "/": 93,
      "فبإمكانك": 94,
      "الخاصة": 95,
      "سنة": 96,
      "هناك": 97,
      "كل": 98,
      "توركو": 99,
      "الطوارئ": 100,
      "يقوم": 101,
      "إضافية": 102,
      "إقامة": 103,
      "الطلب": 104,
      "أخرى": 105,
      "الزواج": 106,
      "–": 107,
      "التعليمية": 108,
      "طريق": 109,
      "هذه": 110,
      "بعد": 111,
      "كانت": 112,
      "بطلب": 113,
      "سوف": 114,
      "المهني": 115,
      "العائلة": 116,
      "الفنلندي": 117,
      "لك": 118,
      "التقدم": 119,
      "صفحة": 120,
      "الفرنسية": 121,
      "الأمور": 122,
      "دائرة": 123,
      "الأوروبي": 124,
      "عند": 125,
      "مساعدة": 126,
      "المعلومات": 127,
      "فإنه": 128,
      "استشارات": 129,
      "تقدم": 130,
      "شهادة": 131,
      "العديد": 132,
      "الحر": 133,
      "بأن": 134,
      "يوجد": 135,
      "البيت": 136,
      "للتعليم": 137,
      "أولو": 138,
      "بإمكان": 139,
      "فترة": 140,
      "مشاكل": 141,
      "وفي": 142,
      "المسكن": 143,
      "تطلب": 144,
      "المتعلقة": 145,
      "الدراسة": 146,
      "بشأن": 147,
      "فيها": 148,
      "خدمة": 149,
      "الساعة": 150,
      "الضمان": 151,
      "مسكن": 152,
      "وكذلك": 153,
      "دول": 154,
      "غير": 155,
      "الاتحاد": 156,
      "الدعم": 157,
      "الهجرة": 158,
      "الخاص": 159,
      "بشكل": 160,
      "المعيشية": 161,
      "يجب": 162,
      "بعض": 163,
      "الإيجار": 164,
      "العربية": 165,
      "الأخرى": 166,
      "الاتصال": 167,
      "بحاجة": 168,
      "الأساسي": 169,
      "والموارد": 170,
      ",": 171,
      "البلدية": 172,
      "تحتاج": 173,
      "؟": 174,
      "البحث": 175,
      "تجد": 176,
      "فإن": 177,
      "الثانوية": 178,
      "رب": 179,
      "عليها": 180,
      "الاستشارات": 181,
      "سكن": 182,
      "لدى": 183,
      "بطاقة": 184,
      "الإستونية": 185,
      "حيث": 186,
      "رعاية": 187,
      "فانتا": 188,
      "الشباب": 189,
      "تم": 190,
      "حجز": 191,
      "الجنسية": 192,
      "الطلاق": 193,
      "الكيلا": 194,
      "شئون": 195,
      "هذا": 196,
      "الاجتماعي": 197,
      "الصحة": 198,
      "تلك": 199,
      "مساكن": 200,
      "\"": 201,
      "الخدمة": 202,
      "العائلية": 203,
      "نفس": 204,
      "الاجتماعية": 205,
      "تجدها": 206,
      "كيلا": 207,
      "مدينة": 208,
      "الأمومة": 209,
      "بالطلب": 210,
      "الأولي": 211,
      "منطقة": 212,
      "بواسطة": 213,
      "الخارج": 214,
      "بدون": 215,
      "الأنفس": 216,
      "الصومالية": 217,
      "نقطة": 218,
      "مختلف": 219,
      "Espoo": 220,
      "لمدة": 221,
      "بلدية": 222,
      "الألمانية": 223,
      "كما": 224,
      "إسبو": 225,
      "العالي": 226,
      "حالة": 227,
      "كذلك": 228,
      "أماكن": 229,
      "آخر": 230,
      "إعادة": 231,
      "أجل": 232,
      "حينئذ": 233,
      "بسبب": 234,
      "الإسبانية": 235,
      "ولكن": 236,
      "فقط": 237,
      "التسجيل": 238,
      "فيما": 239,
      "اللجوء": 240,
      "حال": 241,
      ")،": 242,
      "سنوات": 243,
      "تقديم": 244,
      "الشبكة": 245,
      "مؤسسة": 246,
      "أشهر": 247,
      "أنه": 248,
      "09": 249,
      "الدخل": 250,
      "حالات": 251,
      "المهنية": 252,
      "التقاعد": 253,
      "الطبيب": 254,
      "للأطفال": 255,
      "يكن": 256,
      "للطفل": 257,
      "ممارسة": 258,
      "الأم": 259,
      "البطالة": 260,
      "تتبع": 261,
      "الحالات": 262,
      "الانتساب": 263,
      "الوالدين": 264,
      "يحصل": 265,
      "يحق": 266,
      "فيه": 267,
      "البدل": 268,
      "رقم": 269,
      "الى": 270,
      "بالإضافة": 271,
      "العنكبوتية": 272,
      "منها": 273,
      "يوم": 274,
      "النقدي": 275,
      "للعمل": 276,
      "مناوبة": 277,
      "الشخص": 278,
      "الكردية": 279,
      "الهاتف": 280,
      "الوقت": 281,
      "بين": 282,
      "شركة": 283,
      "المدينة": 284,
      "الإلكتروني": 285,
      "fi": 286,
      "الصينية": 287,
      "Vantaa": 288,
      "جميع": 289,
      "البلديات": 290,
      "المهاجرين": 291,
      "دفع": 292,
      "الصحي": 293,
      "الضرائب": 294,
      "إقرأ": 295,
      "التأهيل": 296,
      "بخصوص": 297,
      "فيمكنك": 298,
      "القرار": 299,
      "التوطين": 300,
      "التابعة": 301,
      "العليا": 302,
      "ليس": 303,
      "التربية": 304,
      "خاصة": 305,
      "موعد": 306,
      "المشاكل": 307,
      "شخص": 308,
      "النفسية": 309,
      "بك": 310,
      "بناءً": 311,
      "المبكرة": 312,
      "تدفع": 313,
      "لها": 314,
      "أثناء": 315,
      "السلطات": 316,
      "الشركة": 317,
      "حتى": 318,
      "العنف": 319,
      "العام": 320,
      "ولا": 321,
      "اليومية": 322,
      "بها": 323,
      "دولة": 324,
      "اليومي": 325,
      "سكنك": 326,
      "عبارة": 327,
      "البدنية": 328,
      "وقت": 329,
      "محلة": 330,
      "العيادة": 331,
      "المدارس": 332,
      "المكتبة": 333,
      "بتنظيم": 334,
      "المفعول": 335,
      "البرتغالية": 336,
      "هم": 337,
      "مسبقاً": 338,
      "تنظيم": 339,
      "للمهاجرين": 340,
      "سن": 341,
      "و": 342,
      "ومن": 343,
      "عادةً": 344,
      "بصورة": 345,
      "دراسة": 346,
      "قم": 347,
      "للشباب": 348,
      "عليه": 349,
      "تكاليف": 350,
      "دائماً": 351,
      "مثلاً": 352,
      "وعن": 353,
      "الكثير": 354,
      "الأزمات": 355,
      "الدولة": 356,
      "استعمال": 357,
      "الرياضة": 358,
      "تعمل": 359,
      "العادة": 360,
      "لغة": 361,
      "مجانية": 362,
      "الضريبة": 363,
      "العلاج": 364,
      "للبلدية": 365,
      "الإتصال": 366,
      "الحركة": 367,
      "فإنك": 368,
      "لذلك": 369,
      "والشباب": 370,
      "لدائرة": 371,
      "الحمل": 372,
      "الرومانية": 373,
      "او": 374,
      "16": 375,
      "الأقل": 376,
      "الجمعة": 377,
      "الدورات": 378,
      "الشرطة": 379,
      "يجوز": 380,
      "‏": 381,
      "تكن": 382,
      "السكان": 383,
      "القيام": 384,
      "العامل": 385,
      "أعمارهم": 386,
      "الأساسية": 387,
      "المعيشي": 388,
      "السن": 389,
      "حقوق": 390,
      "والتي": 391,
      "التالية": 392,
      "فقم": 393,
      "للحصول": 394,
      "البلغارية": 395,
      "البولندية": 396,
      "الرقم": 397,
      "له": 398,
      "18": 399,
      "الترخيص": 400,
      "أنت": 401,
      "الجمعية": 402,
      "هل": 403,
      "أردت": 404,
      "عندك": 405,
      "التحضيري": 406,
      "المشورة": 407,
      "برقم": 408,
      "تسكن": 409,
      "إجازة": 410,
      "البريد": 411,
      "التأمين": 412,
      "القانونية": 413,
      "اللغات": 414,
      "أما": 415,
      "المرض": 416,
      "حصلت": 417,
      "تتصل": 418,
      "تقاعد": 419,
      "لديهم": 420,
      "أطفال": 421,
      "الإيطالية": 422,
      "غالباً": 423,
      "واحدة": 424,
      "السفر": 425,
      "شروط": 426,
      "وإذا": 427,
      "أيام": 428,
      "الحماية": 429,
      "فيتوجب": 430,
      "التواصل": 431,
      "الذهاب": 432,
      "الفارسية": 433,
      "اليوم": 434,
      "تأمين": 435,
      "تعليمية": 436,
      "مدة": 437,
      "مدرسة": 438,
      "مختلفة": 439,
      "به": 440,
      "دون": 441,
      "أكثر": 442,
      "المحكمة": 443,
      "لديه": 444,
      "00": 445,
      "والطفولة": 446,
      "التركية": 447,
      "الشخصي": 448,
      "المركز": 449,
      "بيانات": 450,
      "بنفسك": 451,
      "للغة": 452,
      "الأشخاص": 453,
      "يقل": 454,
      "أحد": 455,
      "المفتوحة": 456,
      "اسم": 457,
      "المسجلة": 458,
      "تتقدم": 459,
      "يقدم": 460,
      "العاملة": 461,
      "تدرس": 462,
      "شهر": 463,
      "Finland": 464,
      "الاقتصادية": 465,
      "المساكن": 466,
      "1": 467,
      "العملالفنلندية": 468,
      "الدوام": 469,
      "المهارات": 470,
      "تحت": 471,
      "صلة": 472,
      "كي": 473,
      "والسويدية": 474,
      "إستشارات": 475,
      "الدانماركية": 476,
      "روفانييمي": 477,
      "العلمية": 478,
      "العمر": 479,
      "‎": 480,
      "حق": 481,
      "لمدينة": 482,
      "معك": 483,
      "يسكن": 484,
      "الرغم": 485,
      "بدل": 486,
      "ضمان": 487,
      "علاج": 488,
      "pdf": 489,
      "حماية": 490,
      "فمن": 491,
      "Kela": 492,
      "الانتقال": 493,
      "الهولندية": 494,
      "الراتب": 495,
      "الشبكية": 496,
      "الشخصية": 497,
      "ان": 498,
      "ثلاثة": 499,
      "مواطن": 500,
      "الآمن": 501,
      "الدول": 502,
      "شراء": 503,
      "Helsinki": 504,
      "إقامتك": 505,
      "المواعيد": 506,
      "الموعد": 507,
      "تنتقل": 508,
      "استمارة": 509,
      "حاجة": 510,
      "لديها": 511,
      "تعلم": 512,
      "الترجمة": 513,
      "الطبية": 514,
      "الأمر": 515,
      "وأن": 516,
      "وعلى": 517,
      "الطالب": 518,
      "معاً": 519,
      "العمال": 520,
      "للدراسة": 521,
      "العنوان": 522,
      "فعاليات": 523,
      "دورات": 524,
      "ساري": 525,
      "أنك": 526,
      "المجرية": 527,
      "انتقلت": 528,
      "تأسيس": 529,
      "تقريباً": 530,
      "علاقة": 531,
      "مكاتب": 532,
      "أوقات": 533,
      "التايلاندية": 534,
      "الجامعة": 535,
      "جداً": 536,
      "خطة": 537,
      "Enter": 538,
      "الانتخابات": 539,
      "الطلاب": 540,
      "النفايات": 541,
      "دليل": 542,
      "العملية": 543,
      "المؤسسات": 544,
      "اليونانية": 545,
      "حياة": 546,
      "سنتين": 547,
      "عمره": 548,
      "مفتوحة": 549,
      "واللغة": 550,
      "الجمعيات": 551,
      "عيادة": 552,
      "كيفية": 553,
      "متعددة": 554,
      "الأسنان": 555,
      "التشيكية": 556,
      "التصويت": 557,
      "الشهادة": 558,
      "اللغوية": 559,
      "الممرضة": 560,
      "النهارية": 561,
      "الوطني": 562,
      "بحيث": 563,
      "طبيب": 564,
      "إدارة": 565,
      "الفترة": 566,
      "الليتوانية": 567,
      "بصفة": 568,
      "لفترة": 569,
      "معهد": 570,
      "9": 571,
      "البطاقة": 572,
      "الدخول": 573,
      "المواصلات": 574,
      "دائم": 575,
      "لضحايا": 576,
      "الحياة": 577,
      "تقل": 578,
      "كساكن": 579,
      "البلد": 580,
      "رخصة": 581,
      "فنلنداالفنلندية": 582,
      "قانون": 583,
      "قرار": 584,
      "للكبار": 585,
      "مؤسسات": 586,
      "3": 587,
      "أفراد": 588,
      "السلوفاكية": 589,
      "السلوفينية": 590,
      "المالطية": 591,
      "جزء": 592,
      "عدم": 593,
      "نقاط": 594,
      "أقصى": 595,
      "الثقافات": 596,
      "وضواحيها": 597,
      "الرياضية": 598,
      "المستوصف": 599,
      "المنطقة": 600,
      "تتم": 601,
      "عدة": 602,
      "معينة": 603,
      "الآخر": 604,
      "الشركات": 605,
      "المشترك": 606,
      "عملك": 607,
      "يدفع": 608,
      "مباشرةً": 609,
      "نقود": 610,
      "12": 611,
      "اسأل": 612,
      "الأسبوع": 613,
      "التكافؤ": 614,
      "الصفحة": 615,
      "المحلية": 616,
      "طبقاً": 617,
      "فنلندية": 618,
      "2": 619,
      "أين": 620,
      "الإجتماعي": 621,
      "بإمكانهم": 622,
      "الإجتماعية": 623,
      "اللاجئين": 624,
      "بالنسبة": 625,
      "شؤون": 626,
      "للرعاية": 627,
      "ممارس": 628,
      "الإعاقة": 629,
      "فإذا": 630,
      "مباشرة": 631,
      "ja": 632,
      "المنزلية": 633,
      "8": 634,
      "اللاتفية": 635,
      "المناوبة": 636,
      "مترجم": 637,
      "تنظم": 638,
      "مخصص": 639,
      "مقابل": 640,
      "والتعليم": 641,
      "الأول": 642,
      "البلاغ": 643,
      "السنة": 644,
      "الفنلنديين": 645,
      "المدن": 646,
      "المعاقين": 647,
      "المفضل": 648,
      "بذلك": 649,
      "أجر": 650,
      "الآخرين": 651,
      "كبار": 652,
      "وفقاً": 653,
      "إعداد": 654,
      "اختيار": 655,
      "المسكرات": 656,
      "المشاركة": 657,
      "تبحث": 658,
      "الفيديو": 659,
      "المشتركة": 660,
      "بالعمل": 661,
      "جمعية": 662,
      "حضانة": 663,
      "عائلة": 664,
      "15": 665,
      "الأوروبية": 666,
      "بإمكانه": 667,
      "بيت": 668,
      "سفر": 669,
      "لكل": 670,
      "للمدرسة": 671,
      "الدولية": 672,
      "بالبريد": 673,
      "طلبك": 674,
      "قيمة": 675,
      "التابع": 676,
      "العاصمة": 677,
      "تأشيرة": 678,
      "جيدة": 679,
      "عيد": 680,
      "مثل": 681,
      "يعمل": 682,
      "إمكانيات": 683,
      "بلاغ": 684,
      "ضريبة": 685,
      "واحد": 686,
      "يؤثر": 687,
      "إثبات": 688,
      "استخدام": 689,
      "الوالد": 690,
      "الولادة": 691,
      "إيجار": 692,
      "الإتحاد": 693,
      "البدء": 694,
      "المكتبات": 695,
      "الناس": 696,
      "بعين": 697,
      "نوع": 698,
      "إجراء": 699,
      "الأبوة": 700,
      "الإستشارات": 701,
      "تراخيص": 702,
      "جواز": 703,
      "خاص": 704,
      "مستوى": 705,
      "30": 706,
      "إلغاء": 707,
      "الزوجين": 708,
      "شبكة": 709,
      "عائلتك": 710,
      "A": 711,
      "أمر": 712,
      "أولاً": 713,
      "القانون": 714,
      "للوالدين": 715,
      "موجودة": 716,
      "نشاطات": 717,
      "يعني": 718,
      "أقل": 719,
      "التجاري": 720,
      "الحقوق": 721,
      "الطعام": 722,
      "العيادات": 723,
      "المتاحف": 724,
      "تعتمد": 725,
      "سبب": 726,
      "الضريبي": 727,
      "ايضاً": 728,
      "6": 729,
      "الصيف": 730,
      "بدفع": 731,
      "تي": 732,
      "خارج": 733,
      "لتسجيل": 734,
      "وذلك": 735,
      "۰۰": 736,
      "القطاع": 737,
      "المجتمع": 738,
      "المواد": 739,
      "الأجانب": 740,
      "المؤسسة": 741,
      "المساواة": 742,
      "تذكر": 743,
      "10": 744,
      "الأدوية": 745,
      "الإثنين": 746,
      "الجرائم": 747,
      "الحاجة": 748,
      "المفتوح": 749,
      "تسأل": 750,
      "حسب": 751,
      "عدد": 752,
      "كيف": 753,
      "إحدى": 754,
      "الأماكن": 755,
      "التمييز": 756,
      "الشراكة": 757,
      "المنزل": 758,
      "دخل": 759,
      "طالب": 760,
      "عموماً": 761,
      "مخصصة": 762,
      "5": 763,
      "المعاهد": 764,
      "تعويض": 765,
      "جريمة": 766,
      "فيجب": 767,
      "معونة": 768,
      "طوال": 769,
      "قمت": 770,
      "وهي": 771,
      "تداول": 772,
      "للقانون": 773,
      "مجال": 774,
      "4": 775,
      "أنحاء": 776,
      "الطبيعة": 777,
      "المخدرات": 778,
      "كلغة": 779,
      "للخدمات": 780,
      "maistraatti": 781,
      "الإلكترونية": 782,
      "بإعداد": 783,
      "بالاتصال": 784,
      "ثلاث": 785,
      "لرعاية": 786,
      "منع": 787,
      "مهني": 788,
      "at": 789,
      "الضريبية": 790,
      "النظر": 791,
      "بالأسنان": 792,
      "سجل": 793,
      "فتواصل": 794,
      "كحد": 795,
      "يتعلق": 796,
      "يعتبر": 797,
      "أصبحت": 798,
      "الرسمي": 799,
      "السيارة": 800,
      "المكان": 801,
      "بأنه": 802,
      "بلدك": 803,
      "جامعة": 804,
      "راتب": 805,
      "فرد": 806,
      "كلينيك": 807,
      "يسكنون": 808,
      "الألبانية": 809,
      "المهم": 810,
      "الوالدان": 811,
      "توضيح": 812,
      "ذات": 813,
      "فاتصل": 814,
      "فعالية": 815,
      "مراكز": 816,
      "مناطق": 817,
      "العقد": 818,
      "الفعاليات": 819,
      "المعهد": 820,
      "النرويجية": 821,
      "النقل": 822,
      "بداية": 823,
      "تقع": 824,
      "دخلك": 825,
      "للنساء": 826,
      "الإعاشة": 827,
      "الاتفاق": 828,
      "المؤجر": 829,
      "المدعوم": 830,
      "منح": 831,
      "إليها": 832,
      "إمكانية": 833,
      "صحية": 834,
      "إرشادات": 835,
      "الأمان": 836,
      "الاستشارة": 837,
      "الفيتنامية": 838,
      "الهاتفية": 839,
      "الأجنبي": 840,
      "التجارية": 841,
      "للجميع": 842,
      "العلمي": 843,
      "المؤهل": 844,
      "النفسي": 845,
      "تبدأ": 846,
      "صحة": 847,
      "طفلك": 848,
      "عنوان": 849,
      "كوكولا": 850,
      "ميزات": 851,
      "الأجرة": 852,
      "الأمراض": 853,
      "الدين": 854,
      "المعاق": 855,
      "الهوايات": 856,
      "عمرك": 857,
      "لمكتب": 858,
      "مؤهل": 859,
      "معين": 860,
      "نطاق": 861,
      "والإنجليزية": 862,
      "البنك": 863,
      "بتقديم": 864,
      "جديد": 865,
      "عنها": 866,
      "للطلاب": 867,
      "لهم": 868,
      "هوايات": 869,
      "يستغرق": 870,
      "تذهب": 871,
      "جئت": 872,
      "عام": 873,
      "عاماً": 874,
      "ولادة": 875,
      ".‏": 876,
      "الآيسلندية": 877,
      "الجريمة": 878,
      "العثور": 879,
      "الموضوع": 880,
      "تزيد": 881,
      "تعتبر": 882,
      "يطلب": 883,
      "الذاتية": 884,
      "دخول": 885,
      "قدر": 886,
      "للعامل": 887,
      "متحف": 888,
      "مزيد": 889,
      "منه": 890,
      "مهنية": 891,
      "أمور": 892,
      "دائمة": 893,
      "صندوق": 894,
      "طفل": 895,
      "فلا": 896,
      "الاعتبار": 897,
      "الحالة": 898,
      "الدفع": 899,
      "الدينية": 900,
      "القدرة": 901,
      "الموسيقى": 902,
      "ترغب": 903,
      "تستطيع": 904,
      "تعني": 905,
      "صنع": 906,
      "قرض": 907,
      "قلوبال": 908,
      "قيادة": 909,
      "كافة": 910,
      "لأولئك": 911,
      "والمخدرات": 912,
      "يعتمد": 913,
      "112": 914,
      "أم": 915,
      "الجنس": 916,
      "الرسمية": 917,
      "المستشفى": 918,
      "الهدف": 919,
      "تتراوح": 920,
      "مرحلة": 921,
      "نهاية": 922,
      "البيوت": 923,
      "التخطيط": 924,
      "التعامل": 925,
      "الممثلية": 926,
      "بحجز": 927,
      "خذ": 928,
      "ذوي": 929,
      "للذين": 930,
      "مدارس": 931,
      "مهمة": 932,
      "ويمكن": 933,
      "ويمكنك": 934,
      "ETA": 935,
      "اتصل": 936,
      "الاثنين": 937,
      "الزبائن": 938,
      "سكان": 939,
      "عامل": 940,
      "لممارسة": 941,
      "لهلسنكي": 942,
      "مدار": 943,
      "17": 944,
      "البرلمان": 945,
      "التعايش": 946,
      "الصفحات": 947,
      "الفراغ": 948,
      "بالتواصل": 949,
      "بالهاتف": 950,
      "حقك": 951,
      "زوجتك": 952,
      "طويلة": 953,
      "مجاني": 954,
      "مديرية": 955,
      "08": 956,
      "أساس": 957,
      "أقرب": 958,
      "الألعاب": 959,
      "المياه": 960,
      "تأهيل": 961,
      "حركة": 962,
      "رسوم": 963,
      "زوجك": 964,
      "أرباب": 965,
      "إما": 966,
      "الأعمال": 967,
      "الجزئية": 968,
      "الدراسات": 969,
      "الزوج": 970,
      "السيرة": 971,
      "القوى": 972,
      "الكبار": 973,
      "الممتلكات": 974,
      "النساء": 975,
      "بأنك": 976,
      "تساعد": 977,
      "ضمن": 978,
      "مستعجلة": 979,
      "يتطلب": 980,
      "info": 981,
      "الجامعات": 982,
      "النوادي": 983,
      "عامة": 984,
      "فنلندي": 985,
      "مواطنًا": 986,
      "موقع": 987,
      "ودعم": 988,
      "الزوجة": 989,
      "الشاب": 990,
      "القريب": 991,
      "تاريخ": 992,
      "درجة": 993,
      "فسوف": 994,
      "مرة": 995,
      "وممارسة": 996,
      "0295": 997,
      "الأحمر": 998,
      "الخارجية": 999,
      "الشروط": 1000,
      "المساهمة": 1001,
      "المعدات": 1002,
      "المواطن": 1003,
      "تتعلق": 1004,
      "تعرف": 1005,
      "حسابك": 1006,
      "حضانات": 1007,
      "حول": 1008,
      "زوجة": 1009,
      "شخصياً": 1010,
      "كمية": 1011,
      "مؤقت": 1012,
      "029": 1013,
      "الاعتراف": 1014,
      "للعائلات": 1015,
      "للعائلة": 1016,
      "لمنطقة": 1017,
      "ليست": 1018,
      "متابعة": 1019,
      "يقع": 1020,
      "‎‏": 1021,
      "إرسال": 1022,
      "النشاطات": 1023,
      "امتحان": 1024,
      "تؤثر": 1025,
      "تحجز": 1026,
      "طبي": 1027,
      "مجموعة": 1028,
      "20": 1029,
      "الجديدة": 1030,
      "المدرسية": 1031,
      "الموقع": 1032,
      "الهوائية": 1033,
      "بالدخل": 1034,
      "سارية": 1035,
      "لفنلندا": 1036,
      "وخدمات": 1037,
      "؛": 1038,
      "الابتدائية": 1039,
      "الشمال": 1040,
      "المترجم": 1041,
      "المراكز": 1042,
      "بما": 1043,
      "فرص": 1044,
      "استقبال": 1045,
      "المدني": 1046,
      "انتهاء": 1047,
      "تغيير": 1048,
      "جنوب": 1049,
      "للسكن": 1050,
      "لمواطن": 1051,
      "7": 1052,
      "الإتفاق": 1053,
      "التلاميذ": 1054,
      "التوجيه": 1055,
      "الشعبية": 1056,
      "الكرواتية": 1057,
      "تسوية": 1058,
      "داخل": 1059,
      "زوج": 1060,
      "ضحية": 1061,
      "غرب": 1062,
      "كافية": 1063,
      "للمهاجرينالفنلندية": 1064,
      "لممارس": 1065,
      "والدعم": 1066,
      "اطلب": 1067,
      "الجيد": 1068,
      "الـ": 1069,
      "الكتب": 1070,
      "تأتي": 1071,
      "جهاز": 1072,
      "كممارس": 1073,
      "لاحظ": 1074,
      "معظم": 1075,
      "مندوب": 1076,
      "يبدأ": 1077,
      "أولئك": 1078,
      "التكاليف": 1079,
      "العاملين": 1080,
      "الكنيسة": 1081,
      "اللعب": 1082,
      "المنظومة": 1083,
      "بلغات": 1084,
      "عملية": 1085,
      "ماذا": 1086,
      "منك": 1087,
      "مهارات": 1088,
      "ويتم": 1089,
      "أجرة": 1090,
      "التعليمي": 1091,
      "الطواريء": 1092,
      "الفنلنديةالفنلندية": 1093,
      "المختلفة": 1094,
      "المساء": 1095,
      "المعلوماتية": 1096,
      "الوطنية": 1097,
      "بنفس": 1098,
      "تستخدم": 1099,
      "دور": 1100,
      "سكنت": 1101,
      "سوق": 1102,
      "شيء": 1103,
      "لأولو": 1104,
      "لن": 1105,
      "مما": 1106,
      "ولي": 1107,
      "يساعدك": 1108,
      "۰۲": 1109,
      "أنواع": 1110,
      "اختبار": 1111,
      "التحدث": 1112,
      "التدريب": 1113,
      "الجديد": 1114,
      "الحال": 1115,
      "الدراسية": 1116,
      "العائلي": 1117,
      "بنفسه": 1118,
      "تابعة": 1119,
      "سلطات": 1120,
      "قائمة": 1121,
      "لما": 1122,
      "مرض": 1123,
      "مواد": 1124,
      "أسعار": 1125,
      "الاستمارة": 1126,
      "الحريق": 1127,
      "الديون": 1128,
      "المستعجلة": 1129,
      "تقييم": 1130,
      "لأن": 1131,
      "والسكن": 1132,
      "وحدة": 1133,
      "وقد": 1134,
      "الساكنين": 1135,
      "السينما": 1136,
      "العودة": 1137,
      "اللاجئ": 1138,
      "المرتبط": 1139,
      "الوالدة": 1140,
      "بالبشر": 1141,
      "بالتسجيل": 1142,
      "ساعات": 1143,
      "عديد": 1144,
      "فهي": 1145,
      "لجميع": 1146,
      "وإعادة": 1147,
      "والذي": 1148,
      "وسائل": 1149,
      "وهو": 1150,
      "إلكترونياً": 1151,
      "الأشياء": 1152,
      "الطبي": 1153,
      "المدة": 1154,
      "شخصية": 1155,
      "عاطلاً": 1156,
      "كتابياً": 1157,
      "لبلدية": 1158,
      "موعدًا": 1159,
      "ناحية": 1160,
      "نفسك": 1161,
      "يحتاج": 1162,
      "أيضًا": 1163,
      "الاستمراري": 1164,
      "التعلم": 1165,
      "الجنسي": 1166,
      "برنامج": 1167,
      "شمال": 1168,
      "عوائق": 1169,
      "للابلاند": 1170,
      "مؤقتة": 1171,
      "مدفوعات": 1172,
      "منظمة": 1173,
      "نقل": 1174,
      "IHH": 1175,
      "Suomen": 1176,
      "الاستئناف": 1177,
      "السبب": 1178,
      "الشاغرة": 1179,
      "العلاقة": 1180,
      "المتوفى": 1181,
      "ترعى": 1182,
      "توفر": 1183,
      "جنسية": 1184,
      "حوالي": 1185,
      "عبر": 1186,
      "لرب": 1187,
      "لطلب": 1188,
      "للإقامة": 1189,
      "للبحث": 1190,
      "مهاراتك": 1191,
      "‏)": 1192,
      "الثانية": 1193,
      "الثقافة": 1194,
      "المسرح": 1195,
      "دراستك": 1196,
      "ساعة": 1197,
      "سويسرا": 1198,
      "طول": 1199,
      "لغات": 1200,
      "مستشفى": 1201,
      "والخدمات": 1202,
      "ينظم": 1203,
      "%": 1204,
      "أحقية": 1205,
      "أرخص": 1206,
      "الإدارة": 1207,
      "الربيع": 1208,
      "العلوم": 1209,
      "المهمة": 1210,
      "الوصاية": 1211,
      "بهم": 1212,
      "بيوت": 1213,
      "تشتري": 1214,
      "ثانوية": 1215,
      "جمع": 1216,
      "شركات": 1217,
      "شفوي": 1218,
      "عائلية": 1219,
      "مسارات": 1220,
      "ممثلية": 1221,
      "مواطنو": 1222,
      "وضع": 1223,
      "الأقارب": 1224,
      "الأموال": 1225,
      "الإبلاغ": 1226,
      "الحصة": 1227,
      "الدرجة": 1228,
      "العادي": 1229,
      "العرفي": 1230,
      "الموجودة": 1231,
      "الورقية": 1232,
      "برعاية": 1233,
      "حصل": 1234,
      "رابطة": 1235,
      "كطالب": 1236,
      "لأي": 1237,
      "للاتحاد": 1238,
      "متنوعة": 1239,
      "منفصل": 1240,
      "واستشارات": 1241,
      "والمساعدة": 1242,
      "ويكون": 1243,
      "إنه": 1244,
      "الانترنت": 1245,
      "التدوير": 1246,
      "الشتاء": 1247,
      "اللازمة": 1248,
      "المجالات": 1249,
      "الهوية": 1250,
      "تستغرق": 1251,
      "جيد": 1252,
      "للدولة": 1253,
      "وصفة": 1254,
      "أجنبية": 1255,
      "أحياناً": 1256,
      "الأثنين": 1257,
      "الثنائية": 1258,
      "الخيالة": 1259,
      "الطابق": 1260,
      "المبنى": 1261,
      "حد": 1262,
      "دفن": 1263,
      "فيحق": 1264,
      "قصيرة": 1265,
      "لـ": 1266,
      "للأمومة": 1267,
      "للشبابالفنلندية": 1268,
      "متعدد": 1269,
      "ممتلكات": 1270,
      "والأزمات": 1271,
      "والاستشارات": 1272,
      "والذين": 1273,
      "والمساواة": 1274,
      "وخطة": 1275,
      "يورو": 1276,
      "التقديم": 1277,
      "الدائم": 1278,
      "الدولي": 1279,
      "الشبكي": 1280,
      "العادية": 1281,
      "المجلس": 1282,
      "بيتك": 1283,
      "تربية": 1284,
      "تعرضت": 1285,
      "تقرر": 1286,
      "جديدة": 1287,
      "عادة": 1288,
      "لإسبو": 1289,
      "لتعلم": 1290,
      "لفانتا": 1291,
      "للقوى": 1292,
      "مجموعات": 1293,
      "محامٍ": 1294,
      "مفتوح": 1295,
      "هوية": 1296,
      "وغير": 1297,
      "يحصلوا": 1298,
      "يوماً": 1299,
      "١٦": 1300,
      "۳۰": 1301,
      "أربع": 1302,
      "إن": 1303,
      "الأب": 1304,
      "الأحقية": 1305,
      "الأصل": 1306,
      "الأصلية": 1307,
      "المخصصة": 1308,
      "المهن": 1309,
      "بالعيادة": 1310,
      "تأخذ": 1311,
      "تبلغ": 1312,
      "تريد": 1313,
      "تسجل": 1314,
      "طبية": 1315,
      "فهو": 1316,
      "للأشخاص": 1317,
      "للكيلا": 1318,
      "مجاناً": 1319,
      "يبلغ": 1320,
      "يلي": 1321,
      "الأولى": 1322,
      "الإسكان": 1323,
      "البلدي": 1324,
      "التعريفي": 1325,
      "الجزء": 1326,
      "الخميس": 1327,
      "الزوجية": 1328,
      "السجل": 1329,
      "الطفلالفنلندية": 1330,
      "العائلات": 1331,
      "المكتب": 1332,
      "الوضع": 1333,
      "بمكتب": 1334,
      "روضات": 1335,
      "لمواطني": 1336,
      "مقابلة": 1337,
      "والروسية": 1338,
      "يدرس": 1339,
      "يساعد": 1340,
      "558": 1341,
      "اتفاق": 1342,
      "الأسرة": 1343,
      "الأولية": 1344,
      "الإبتدائية": 1345,
      "الإجازات": 1346,
      "الإدارية": 1347,
      "التقييم": 1348,
      "القيادة": 1349,
      "المجيء": 1350,
      "المساعد": 1351,
      "المستندات": 1352,
      "الميزات": 1353,
      "الميلاد": 1354,
      "تحسين": 1355,
      "توركوالفنلندية": 1356,
      "حساب": 1357,
      "خمس": 1358,
      "رغبت": 1359,
      "قسم": 1360,
      "منظومة": 1361,
      "منفصلة": 1362,
      "١٥": 1363,
      "Opintopolku": 1364,
      "الأكثر": 1365,
      "الأوروبيالفنلندية": 1366,
      "الثقافية": 1367,
      "الحكومة": 1368,
      "الصعب": 1369,
      "المجال": 1370,
      "بتعبئة": 1371,
      "تتحقق": 1372,
      "تحديد": 1373,
      "تقسيم": 1374,
      "ستة": 1375,
      "صحي": 1376,
      "فصل": 1377,
      "مستقل": 1378,
      "ry": 1379,
      "أبلغ": 1380,
      "أنها": 1381,
      "الثلج": 1382,
      "الساكن": 1383,
      "اللوثرية": 1384,
      "المستوى": 1385,
      "اليدوية": 1386,
      "تعرض": 1387,
      "ثقافة": 1388,
      "دورة": 1389,
      "فترات": 1390,
      "لقد": 1391,
      "مرضت": 1392,
      "نفسه": 1393,
      "11": 1394,
      "8392": 1395,
      "Maahanmuuttovirasto": 1396,
      "أس": 1397,
      "أعمال": 1398,
      "إليه": 1399,
      "اتحاد": 1400,
      "الاسم": 1401,
      "الرابطة": 1402,
      "الصيفية": 1403,
      "المحددة": 1404,
      "المنظمات": 1405,
      "اليابانية": 1406,
      "اوقات": 1407,
      "بالإتصال": 1408,
      "بلديات": 1409,
      "تشك": 1410,
      "تصبح": 1411,
      "تطوير": 1412,
      "دار": 1413,
      "للجوء": 1414,
      "مدى": 1415,
      "مسبق": 1416,
      "مسكنك": 1417,
      "معاملة": 1418,
      "مواطناً": 1419,
      "وجود": 1420,
      "يبقى": 1421,
      "يتعلم": 1422,
      "الطرق": 1423,
      "بلديتك": 1424,
      "تختلف": 1425,
      "كثير": 1426,
      "لست": 1427,
      "لمكان": 1428,
      "لمن": 1429,
      "لو": 1430,
      "وضعية": 1431,
      "816": 1432,
      "terveysasema": 1433,
      "الأحداث": 1434,
      "الأطباء": 1435,
      "الإرشادات": 1436,
      "الإنجيلية": 1437,
      "الحافلات": 1438,
      "السويد": 1439,
      "الطوائف": 1440,
      "العناية": 1441,
      "الفصل": 1442,
      "الفعالية": 1443,
      "الماجستير": 1444,
      "المعاقون": 1445,
      "المناسبة": 1446,
      "المناطق": 1447,
      "خدماتها": 1448,
      "رسم": 1449,
      "رسمية": 1450,
      "فعلى": 1451,
      "للطلب": 1452,
      "منذ": 1453,
      "وإضافة": 1454,
      "والرعاية": 1455,
      "ولم": 1456,
      "وواجبات": 1457,
      "050": 1458,
      "14": 1459,
      "310": 1460,
      "البنكي": 1461,
      "البيان": 1462,
      "الحرة": 1463,
      "الرجال": 1464,
      "الساونا": 1465,
      "الفصول": 1466,
      "المهنيالفنلندية": 1467,
      "بدء": 1468,
      "بمساعدة": 1469,
      "تعبئة": 1470,
      "تقرير": 1471,
      "تقم": 1472,
      "تنتهي": 1473,
      "طرق": 1474,
      "طلاب": 1475,
      "فأبلغ": 1476,
      "فسخ": 1477,
      "كثيراً": 1478,
      "لتعليم": 1479,
      "لجوء": 1480,
      "للمعاقين": 1481,
      "مزيداً": 1482,
      "مكتوب": 1483,
      "نوادي": 1484,
      "ويجب": 1485,
      "يُدفع": 1486,
      "۸": 1487,
      "(‏": 1488,
      "MB": 1489,
      "أساسية": 1490,
      "أسباب": 1491,
      "أقصاه": 1492,
      "الإجهاض": 1493,
      "الاستفسار": 1494,
      "الدراجة": 1495,
      "المتوجب": 1496,
      "المسائل": 1497,
      "تمس": 1498,
      "علمية": 1499,
      "فيديو": 1500,
      "قام": 1501,
      "كبيرة": 1502,
      "مواطني": 1503,
      "وعموماً": 1504,
      "وما": 1505,
      "أكبر": 1506,
      "الجميع": 1507,
      "الضرورية": 1508,
      "الطارئة": 1509,
      "الكهرباء": 1510,
      "المعونة": 1511,
      "المهنة": 1512,
      "بالتعاون": 1513,
      "بالتعليم": 1514,
      "تطبيق": 1515,
      "طريقة": 1516,
      "قانونية": 1517,
      "كنتم": 1518,
      "لأسباب": 1519,
      "لاستشارات": 1520,
      "للثانوية": 1521,
      "لمساكن": 1522,
      "مجالات": 1523,
      "وبعد": 1524,
      "يُعتبر": 1525,
      "13": 1526,
      "Infopankki": 1527,
      "Turun": 1528,
      "Vantaan": 1529,
      "kt": 1530,
      "إستشارية": 1531,
      "إعاقة": 1532,
      "إنهاء": 1533,
      "اجل": 1534,
      "اعمارهم": 1535,
      "الاختيار": 1536,
      "التصوير": 1537,
      "الثلاثاء": 1538,
      "الطفولة": 1539,
      "القضية": 1540,
      "القوانين": 1541,
      "الكبرى": 1542,
      "المسألة": 1543,
      "الموسيقية": 1544,
      "بالملكية": 1545,
      "تقاعدية": 1546,
      "تقدمها": 1547,
      "ثمن": 1548,
      "جمعيات": 1549,
      "خدماته": 1550,
      "خلالها": 1551,
      "عضو": 1552,
      "علمي": 1553,
      "عيادات": 1554,
      "ـ": 1555,
      "كلا": 1556,
      "للحالات": 1557,
      "للعمال": 1558,
      "متاحة": 1559,
      "متزوجين": 1560,
      "مسؤول": 1561,
      "منشور": 1562,
      "وتكون": 1563,
      "يصبح": 1564,
      "‏.": 1565,
      "\".": 1566,
      "044": 1567,
      "البداية": 1568,
      "الثاني": 1569,
      "الدراسي": 1570,
      "الظهر": 1571,
      "القرض": 1572,
      "الكبيرة": 1573,
      "المبلغ": 1574,
      "المهاجرينالفنلندية": 1575,
      "بالبحث": 1576,
      "بغض": 1577,
      "ثانية": 1578,
      "حادث": 1579,
      "لإثبات": 1580,
      "للبيت": 1581,
      "منحك": 1582,
      "21": 1583,
      "الاستفادة": 1584,
      "الحد": 1585,
      "الرمز": 1586,
      "السابق": 1587,
      "السكنالفنلندية": 1588,
      "السكنية": 1589,
      "الغيلية": 1590,
      "الفنلنديالفنلندية": 1591,
      "حاملاً": 1592,
      "حاويات": 1593,
      "فيكون": 1594,
      "للمسكن": 1595,
      "مفيدة": 1596,
      "مواصلات": 1597,
      "موجود": 1598,
      "ومعلومات": 1599,
      "يستطيع": 1600,
      "يناير": 1601,
      "إتمام": 1602,
      "إذن": 1603,
      "الإشارة": 1604,
      "الإضافية": 1605,
      "التطوعي": 1606,
      "الجليد": 1607,
      "الحرالفنلندية": 1608,
      "الخريف": 1609,
      "الرئيسية": 1610,
      "الطبيعية": 1611,
      "الفنلنديون": 1612,
      "المؤقت": 1613,
      "المرحلة": 1614,
      "الهواء": 1615,
      "انقطاع": 1616,
      "بالاعتناء": 1617,
      "بالفنلندية": 1618,
      "بتقييم": 1619,
      "برامج": 1620,
      "بساتين": 1621,
      "بعقد": 1622,
      "بعمل": 1623,
      "تحتوي": 1624,
      "تحضر": 1625,
      "تراجع": 1626,
      "تستعمل": 1627,
      "تقيم": 1628,
      "خطر": 1629,
      "روابط": 1630,
      "عديدة": 1631,
      "علماً": 1632,
      "فوق": 1633,
      "لطالبي": 1634,
      "للشركات": 1635,
      "مزدوجة": 1636,
      "والعمل": 1637,
      "والواجبات": 1638,
      "ويقوم": 1639,
      "020": 1640,
      "أوراق": 1641,
      "الأجنبية": 1642,
      "الأيدي": 1643,
      "البيتية": 1644,
      "الحديث": 1645,
      "الدراجات": 1646,
      "السباحة": 1647,
      "السويديةالفنلندية": 1648,
      "الصحيةالفنلندية": 1649,
      "المقابلة": 1650,
      "الممثليات": 1651,
      "بالانتقال": 1652,
      "بالشهادة": 1653,
      "ترسل": 1654,
      "سوية": 1655,
      "شخصي": 1656,
      "فيمكن": 1657,
      "للإيجار": 1658,
      "لنقطة": 1659,
      "مستقلة": 1660,
      "ممارسي": 1661,
      "والإرشاد": 1662,
      "والحصول": 1663,
      "وزارة": 1664,
      "يعطي": 1665,
      "ينتهي": 1666,
      "VALMA": 1667,
      "أتممت": 1668,
      "الأسماك": 1669,
      "الأيام": 1670,
      "الإستشارية": 1671,
      "الإنترنتالفنلندية": 1672,
      "التطبيقية": 1673,
      "التقاعدي": 1674,
      "الحدود": 1675,
      "الديانة": 1676,
      "المحامي": 1677,
      "المحدد": 1678,
      "تعليماً": 1679,
      "تعليمك": 1680,
      "تغادر": 1681,
      "تكونين": 1682,
      "ذي": 1683,
      "شهور": 1684,
      "لخدمات": 1685,
      "لمختلف": 1686,
      "لممارسي": 1687,
      "مونينيت": 1688,
      "هلسنكيالفنلندية": 1689,
      "وليس": 1690,
      "أحداث": 1691,
      "الأجهزة": 1692,
      "البالغين": 1693,
      "البعض": 1694,
      "التعرف": 1695,
      "الجنسيةالفنلندية": 1696,
      "الحرب": 1697,
      "الدفن": 1698,
      "الفصح": 1699,
      "اللزوم": 1700,
      "المالية": 1701,
      "المتاجرة": 1702,
      "الملحقات": 1703,
      "المهاجرات": 1704,
      "المهارة": 1705,
      "اماكن": 1706,
      "بالأبوة": 1707,
      "بطريقة": 1708,
      "تبقى": 1709,
      "تعاطي": 1710,
      "تعويضات": 1711,
      "تمديد": 1712,
      "جزئياً": 1713,
      "ضد": 1714,
      "طلبت": 1715,
      "عنف": 1716,
      "كامل": 1717,
      "للبالغين": 1718,
      "مربية": 1719,
      "مشروع": 1720,
      "معرفة": 1721,
      "مكتبة": 1722,
      "ممرضة": 1723,
      "مَن": 1724,
      "والتأثير": 1725,
      "والطفولةالفنلندية": 1726,
      "وتقوم": 1727,
      "ودار": 1728,
      "وعلاقات": 1729,
      "839": 1730,
      "EU": 1731,
      "أدوية": 1732,
      "أساسي": 1733,
      "أعضاء": 1734,
      "الاعتناء": 1735,
      "البنكية": 1736,
      "التأثير": 1737,
      "التراخيص": 1738,
      "التشرد": 1739,
      "الدورة": 1740,
      "المحلات": 1741,
      "النوع": 1742,
      "بمفرده": 1743,
      "بيع": 1744,
      "حدث": 1745,
      "دراسية": 1746,
      "رسمياً": 1747,
      "ستحصل": 1748,
      "طوارئ": 1749,
      "قاعات": 1750,
      "لروفانييمي": 1751,
      "للرجال": 1752,
      "للشرطة": 1753,
      "محطة": 1754,
      "مشترك": 1755,
      "مصالح": 1756,
      "موافقة": 1757,
      "وإلى": 1758,
      "والفعاليات": 1759,
      "والنظم": 1760,
      "يختلف": 1761,
      "أدق": 1762,
      "أطول": 1763,
      "الأطفالالفنلندية": 1764,
      "الأوقات": 1765,
      "التزلج": 1766,
      "الثمن": 1767,
      "الجامعي": 1768,
      "الجليدي": 1769,
      "الصيدلية": 1770,
      "الكافية": 1771,
      "الكفاية": 1772,
      "المتفق": 1773,
      "الموتى": 1774,
      "انتخابات": 1775,
      "بالحصول": 1776,
      "تحقق": 1777,
      "تحويلة": 1778,
      "تقدير": 1779,
      "شكل": 1780,
      "عليهم": 1781,
      "عنه": 1782,
      "كبير": 1783,
      "مراقبة": 1784,
      "والدراسة": 1785,
      "وجه": 1786,
      "وسط": 1787,
      "0": 1788,
      "040": 1789,
      "أسماء": 1790,
      "الأعياد": 1791,
      "الإقتصادية": 1792,
      "الإيتا": 1793,
      "التروي": 1794,
      "الثانويةالفنلندية": 1795,
      "الزواجالفنلندية": 1796,
      "الشيخوخة": 1797,
      "الصليب": 1798,
      "القريبة": 1799,
      "اللذين": 1800,
      "المحتمل": 1801,
      "المستأجر": 1802,
      "النقابة": 1803,
      "الهجرةالفنلندية": 1804,
      "انتهت": 1805,
      "بإجراء": 1806,
      "بالقرب": 1807,
      "بترخيص": 1808,
      "بصحة": 1809,
      "تحمل": 1810,
      "تعليمًا": 1811,
      "جزءًا": 1812,
      "خاصالفنلندية": 1813,
      "رئيس": 1814,
      "علاوة": 1815,
      "لاجئي": 1816,
      "لعدة": 1817,
      "محرك": 1818,
      "مهاراتهم": 1819,
      "موجهة": 1820,
      "نهارية": 1821,
      "هويتك": 1822,
      "والضمان": 1823,
      "وثيقة": 1824,
      "يحصلون": 1825,
      "يذهب": 1826,
      "يُتطلب": 1827,
      "24": 1828,
      "500": 1829,
      "International": 1830,
      "أمورك": 1831,
      "أول": 1832,
      "الأعضاء": 1833,
      "البضائع": 1834,
      "التجول": 1835,
      "الحياتية": 1836,
      "الرجل": 1837,
      "الفنون": 1838,
      "المتعددة": 1839,
      "المواطنين": 1840,
      "ترك": 1841,
      "لكبار": 1842,
      "منتصف": 1843,
      "وعندما": 1844,
      "22": 1845,
      "أخذ": 1846,
      "الاستعلامات": 1847,
      "البيانات": 1848,
      "التخرج": 1849,
      "التعويض": 1850,
      "التمليك": 1851,
      "التمهيدي": 1852,
      "الشفوية": 1853,
      "الضروري": 1854,
      "الطلق": 1855,
      "المدرسي": 1856,
      "المركزي": 1857,
      "النسبة": 1858,
      "باسم": 1859,
      "بسرعة": 1860,
      "تشمل": 1861,
      "تواصل": 1862,
      "حصولك": 1863,
      "شهادات": 1864,
      "عنده": 1865,
      "فيتم": 1866,
      "لكم": 1867,
      "معه": 1868,
      "ملزم": 1869,
      "منظمات": 1870,
      "مهلة": 1871,
      "مواعيد": 1872,
      "ميزة": 1873,
      "والصحية": 1874,
      "والمؤسسات": 1875,
      "والمشورة": 1876,
      "وتعليم": 1877,
      "أغلى": 1878,
      "أل": 1879,
      "إتصل": 1880,
      "إعانة": 1881,
      "الأفلام": 1882,
      "الانتظار": 1883,
      "البيئة": 1884,
      "التحقق": 1885,
      "التخفيضات": 1886,
      "التهميش": 1887,
      "الجزئي": 1888,
      "الحفلات": 1889,
      "السابقة": 1890,
      "السوفيتي": 1891,
      "السيارات": 1892,
      "الشينقين": 1893,
      "الصامية": 1894,
      "الفن": 1895,
      "الفنية": 1896,
      "المريض": 1897,
      "المنظمة": 1898,
      "الموجهة": 1899,
      "الوفاة": 1900,
      "بالتراخيص": 1901,
      "بكم": 1902,
      "تختار": 1903,
      "تعزيز": 1904,
      "تمت": 1905,
      "حرية": 1906,
      "حصة": 1907,
      "خط": 1908,
      "خلاله": 1909,
      "دخلاً": 1910,
      "روضة": 1911,
      "رياض": 1912,
      "شرط": 1913,
      "شركتك": 1914,
      "شمل": 1915,
      "عالٍ": 1916,
      "فائدة": 1917,
      "فنلنداالإنجليزية": 1918,
      "قواعد": 1919,
      "كو": 1920,
      "لأجل": 1921,
      "لطفلك": 1922,
      "للصليب": 1923,
      "للضريبة": 1924,
      "للطالب": 1925,
      "للمنتقلين": 1926,
      "مبلغ": 1927,
      "محطات": 1928,
      "محل": 1929,
      "مقاطع": 1930,
      "ممكن": 1931,
      "نهايات": 1932,
      "ودائرة": 1933,
      "يتبعون": 1934,
      "يتضمن": 1935,
      "يحدد": 1936,
      "١۲": 1937,
      "House": 1938,
      "Oy": 1939,
      "أسرع": 1940,
      "إبلاغ": 1941,
      "إعلان": 1942,
      "استفسر": 1943,
      "اسمك": 1944,
      "الجهات": 1945,
      "الطبيعي": 1946,
      "الغرف": 1947,
      "القادمين": 1948,
      "الكترونيالفنلندية": 1949,
      "المقام": 1950,
      "النصائح": 1951,
      "بأمور": 1952,
      "بحرية": 1953,
      "تملك": 1954,
      "حل": 1955,
      "ديانة": 1956,
      "راتبك": 1957,
      "كلاجئ": 1958,
      "لسبب": 1959,
      "للجمعية": 1960,
      "مفاجئ": 1961,
      "نصائح": 1962,
      "والحركة": 1963,
      "وفاة": 1964,
      "A1": 1965,
      "أموال": 1966,
      "إلزامية": 1967,
      "الأجنبيالفنلندية": 1968,
      "الأدنى": 1969,
      "الإقامةالفنلندية": 1970,
      "الجرائد": 1971,
      "الختان": 1972,
      "الزيارة": 1973,
      "السمك": 1974,
      "الشهر": 1975,
      "المتحف": 1976,
      "المختصة": 1977,
      "المعاملات": 1978,
      "المقابلات": 1979,
      "النارية": 1980,
      "الوسطى": 1981,
      "بإمكانها": 1982,
      "بالعديد": 1983,
      "بتأسيس": 1984,
      "بعناية": 1985,
      "تتواصل": 1986,
      "ذا": 1987,
      "روسيا": 1988,
      "كافٍ": 1989,
      "للاجئين": 1990,
      "للتسجيل": 1991,
      "للقيام": 1992,
      "مستمر": 1993,
      "هما": 1994,
      "والجمعيات": 1995,
      "):": 1996,
      "703": 1997,
      "@": 1998,
      "HSL": 1999,
      "Oulu": 2000,
      "أربعة": 2001,
      "أرسل": 2002,
      "إحضار": 2003,
      "إصدار": 2004,
      "استعارة": 2005,
      "الأسئلة": 2006,
      "الأسباب": 2007,
      "الأوليالفنلندية": 2008,
      "الإجازة": 2009,
      "الإعتبار": 2010,
      "الإقليمية": 2011,
      "الإلكترونيالفنلندية": 2012,
      "الالكتروني": 2013,
      "التدريبي": 2014,
      "الترحيل": 2015,
      "الحاصل": 2016,
      "الحديدية": 2017,
      "الذهنية": 2018,
      "السير": 2019,
      "الشعبي": 2020,
      "الشفويةالفنلندية": 2021,
      "الطلبة": 2022,
      "العملي": 2023,
      "العيش": 2024,
      "المئوية": 2025,
      "المسؤول": 2026,
      "المسابقة": 2027,
      "الموت": 2028,
      "النفسيةالفنلندية": 2029,
      "انقضاء": 2030,
      "ايام": 2031,
      "بالدراسة": 2032,
      "بالطفل": 2033,
      "بالطلاق": 2034,
      "بالمسكن": 2035,
      "بكثير": 2036,
      "تتوفر": 2037,
      "تجاه": 2038,
      "تحضيري": 2039,
      "تحويل": 2040,
      "تستوفي": 2041,
      "تصريح": 2042,
      "ته": 2043,
      "تُعتبر": 2044,
      "رحلات": 2045,
      "رفض": 2046,
      "صلاحية": 2047,
      "طالباً": 2048,
      "عاطل": 2049,
      "فأنت": 2050,
      "فقد": 2051,
      "فلن": 2052,
      "قبول": 2053,
      "كافياً": 2054,
      "لتسكن": 2055,
      "للسكان": 2056,
      "للقطاع": 2057,
      "للمدارس": 2058,
      "مسكناً": 2059,
      "معدات": 2060,
      "مناسب": 2061,
      "والشابات": 2062,
      "والمعلومات": 2063,
      "والنساء": 2064,
      "ڤالما": 2065,
      ".‎": 2066,
      "025": 2067,
      "25": 2068,
      "إستمارة": 2069,
      "الاستقبال": 2070,
      "البورمية": 2071,
      "الخارجالفنلندية": 2072,
      "الخاصين": 2073,
      "الشرعي": 2074,
      "الشركةالفنلندية": 2075,
      "الشهادات": 2076,
      "القراءة": 2077,
      "المركزية": 2078,
      "المستوصفات": 2079,
      "المقاهي": 2080,
      "المهام": 2081,
      "الوثائق": 2082,
      "الوظائف": 2083,
      "باستيضاح": 2084,
      "تتمكن": 2085,
      "تخفيض": 2086,
      "جزئية": 2087,
      "زيارة": 2088,
      "قريب": 2089,
      "لذوي": 2090,
      "للشخص": 2091,
      "مشتركة": 2092,
      "معادلة": 2093,
      "معالجة": 2094,
      "وأوقات": 2095,
      "وثائق": 2096,
      "يحدث": 2097,
      "يشارك": 2098,
      "يعرف": 2099,
      "يُولد": 2100,
      "ألعاب": 2101,
      "إتحاد": 2102,
      "إضافة": 2103,
      "البناء": 2104,
      "الخصوص": 2105,
      "السكني": 2106,
      "الشئون": 2107,
      "العائليةالفنلندية": 2108,
      "المال": 2109,
      "المتقدمين": 2110,
      "المرأة": 2111,
      "بالإيجار": 2112,
      "بالعنف": 2113,
      "بانتظام": 2114,
      "بتداول": 2115,
      "بتقدير": 2116,
      "بشأنها": 2117,
      "تجدونها": 2118,
      "ترجمة": 2119,
      "تشارك": 2120,
      "تعدد": 2121,
      "توجيه": 2122,
      "رياضية": 2123,
      "صيد": 2124,
      "ضريبية": 2125,
      "طلبات": 2126,
      "قادراً": 2127,
      "قامت": 2128,
      "كباحث": 2129,
      "كلياً": 2130,
      "كونك": 2131,
      "لشركة": 2132,
      "متعلقة": 2133,
      "منطقتك": 2134,
      "مهنة": 2135,
      "نماذج": 2136,
      "والأشغال": 2137,
      "والصحة": 2138,
      "والمدارس": 2139,
      "وبالإضافة": 2140,
      "وجزء": 2141,
      "وضعك": 2142,
      "يحتاجون": 2143,
      "يحتوي": 2144,
      "يعوض": 2145,
      "50": 2146,
      "65": 2147,
      "B": 2148,
      "tuki": 2149,
      "turvatalo": 2150,
      "أحصل": 2151,
      "أفعل": 2152,
      "إنذار": 2153,
      "اتفاقية": 2154,
      "اشتراك": 2155,
      "الأكبر": 2156,
      "الإداري": 2157,
      "الاختبار": 2158,
      "البرلمانية": 2159,
      "البكالوريا": 2160,
      "التأكد": 2161,
      "التاريخ": 2162,
      "التذاكر": 2163,
      "التطبيقات": 2164,
      "الجمارك": 2165,
      "الدواء": 2166,
      "الذاتيةالفنلندية": 2167,
      "الزائدة": 2168,
      "السكك": 2169,
      "الشؤون": 2170,
      "الشابات": 2171,
      "الشابة": 2172,
      "الصغيرة": 2173,
      "الطريقة": 2174,
      "العطلة": 2175,
      "الغالب": 2176,
      "الفاتورة": 2177,
      "القائم": 2178,
      "الكمبيوتر": 2179,
      "المؤجِّر": 2180,
      "المؤقتة": 2181,
      "المتعلق": 2182,
      "المستمر": 2183,
      "المشي": 2184,
      "المعيشة": 2185,
      "المكونة": 2186,
      "المهاجراتالفنلندية": 2187,
      "الناحية": 2188,
      "امتحانات": 2189,
      "انتهى": 2190,
      "بالأطفال": 2191,
      "بتعويض": 2192,
      "بدرجة": 2193,
      "بدلاً": 2194,
      "بعيد": 2195,
      "بقليل": 2196,
      "تتضمن": 2197,
      "تدريب": 2198,
      "تصدر": 2199,
      "تُقدّم": 2200,
      "تُنظم": 2201,
      "حصول": 2202,
      "خارجية": 2203,
      "دعماً": 2204,
      "ذهبت": 2205,
      "رفع": 2206,
      "زيادة": 2207,
      "ضرائب": 2208,
      "عشر": 2209,
      "عملالفنلندية": 2210,
      "عملي": 2211,
      "فئة": 2212,
      "فرض": 2213,
      "فيلا": 2214,
      "كتيب": 2215,
      "لدفع": 2216,
      "لطلاب": 2217,
      "لطلبك": 2218,
      "لعائلات": 2219,
      "للأجانب": 2220,
      "للاجئينالفنلندية": 2221,
      "للاطفال": 2222,
      "للعنف": 2223,
      "للمعيشة": 2224,
      "لمرحلة": 2225,
      "مئوية": 2226,
      "محددة": 2227,
      "مربيات": 2228,
      "مغادرة": 2229,
      "مقارنة": 2230,
      "نعم": 2231,
      "هاتفك": 2232,
      "وتقديم": 2233,
      "وظائف": 2234,
      "ولكنه": 2235,
      "وللشباب": 2236,
      "ونشاطات": 2237,
      "يتبع": 2238,
      "يفضل": 2239,
      "يقومون": 2240,
      "يُقدّم": 2241,
      "ڤيلما": 2242,
      "إتفاق": 2243,
      "الأجور": 2244,
      "الأرثوذكسية": 2245,
      "الأسرية": 2246,
      "الاحتياجات": 2247,
      "البنات": 2248,
      "التقرير": 2249,
      "الرئيسي": 2250,
      "الزوجان": 2251,
      "الصباح": 2252,
      "العالمية": 2253,
      "بإرسال": 2254,
      "بالمركز": 2255,
      "بكتابة": 2256,
      "بلغة": 2257,
      "بوهينما": 2258,
      "ترجمان": 2259,
      "شبكية": 2260,
      "كاملاً": 2261,
      "للشركة": 2262,
      "مسرح": 2263,
      "مصلحة": 2264,
      "والرجال": 2265,
      "والعربية": 2266,
      "يقرر": 2267,
      "100": 2268,
      "40": 2269,
      "60": 2270,
      "أسهم": 2271,
      "أغسطس": 2272,
      "الإنتقال": 2273,
      "الإنسان": 2274,
      "الرابط": 2275,
      "السلطة": 2276,
      "الصعبة": 2277,
      "المهاجر": 2278,
      "بالصحة": 2279,
      "بدائرة": 2280,
      "بلد": 2281,
      "بمناوبة": 2282,
      "بموجب": 2283,
      "بناء": 2284,
      "ثقافية": 2285,
      "دوائر": 2286,
      "سيارة": 2287,
      "صاحب": 2288,
      "عطلة": 2289,
      "فحص": 2290,
      "فحوصات": 2291,
      "فخذ": 2292,
      "قاعة": 2293,
      "كتب": 2294,
      "لدعم": 2295,
      "لغته": 2296,
      "لقانون": 2297,
      "للجامعة": 2298,
      "للعلاج": 2299,
      "للمجموعة": 2300,
      "للمدينة": 2301,
      "لمجال": 2302,
      "مارس": 2303,
      "مالك": 2304,
      "مراجعة": 2305,
      "مصاريف": 2306,
      "منهم": 2307,
      "مهم": 2308,
      "نظام": 2309,
      "والرقم": 2310,
      "والمهارات": 2311,
      "وباللغة": 2312,
      "وحجز": 2313,
      "وسوف": 2314,
      "وقعت": 2315,
      "وقم": 2316,
      "يشترط": 2317,
      "‏).": 2318,
      "+": 2319,
      "App": 2320,
